autoconf
automake
cloog-ppl015
ctags
freetype
gcc46
gmp4
imagemagick
jpeg
libevent
libgpg-error
libiconv
libksba
libmpc08
libpng
libtool
libxml2
libxslt
libyaml
mpfr2
node
openssl
ossp-uuid
pkg-config
postgresql
ppl011
readline
reattach-to-user-namespace
redis
tmux
vim
wget
